
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Importer toutes les pistes"; ObjectID = "100487"; */
"100487.title" = "Importer toutes les pistes";

/* Class = "NSMenuItem"; title = "Mixer vers stéréo"; ObjectID = "100488"; */
"100488.title" = "Mixer vers stéréo";

/* Class = "NSTextFieldCell"; title = "Audio :"; ObjectID = "100489"; */
"100489.title" = "Audio :";
